public.exception=\u062E\u0637\u0627 \u062F\u0631 \u0627\u062C\u0631\u0627\u06CC \u0639\u0645\u0644\u06CC\u0627\u062A
integrity.constraint=\u06A9\u0627\u0631\u0628\u0631 \u06AF\u0631\u0627\u0645\u06CC \u0631\u06A9\u0648\u0631\u062F  \u0645\u0648\u0631\u062F \u0646\u0638\u0631 \u0628\u0647 \u0639\u0644\u062A \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u062F\u0631 \u0641\u0631\u0645 \u0647\u0627\u06CC \u062F\u06CC\u06AF\u0631 \u0642\u0627\u0628\u0644 \u062D\u0630\u0641 \u0646\u0645\u06CC \u0628\u0627\u0634\u062F.
unique.constraint=\u06A9\u0627\u0631\u0628\u0631 \u06AF\u0631\u0627\u0645\u06CC \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0645\u0648\u0631\u062F \u0646\u0638\u0631 \u062A\u06A9\u0631\u0627\u0631\u06CC \u0645\u06CC \u0628\u0627\u0634\u062F.
save.successful=\u0631\u06A9\u0648\u0631\u062F \u0628\u0627 \u0645\u0648\u0641\u0642\u06CC\u062A \u062F\u0631\u062C \u0634\u062F.
edit.successful=\u0631\u06A9\u0648\u0631\u062F \u0627\u0646\u062A\u062E\u0627\u0628\u06CC \u0628\u0627 \u0645\u0648\u0641\u0642\u06CC\u062A \u0648\u06CC\u0631\u0627\u06CC\u0634 \u0634\u062F
cannot.insert.null=\u0641\u06CC\u0644\u062F \u062E\u0627\u0644\u06CC \u0645\u062C\u0627\u0632 \u0646\u0645\u06CC \u0628\u0627\u0634\u062F.
auth.wrong=\u0646\u0627\u0645 \u06A9\u0627\u0631\u0628\u0631\u06CC \u06CC\u0627 \u06A9\u0644\u0645\u0647 \u0639\u0628\u0648\u0631 \u0627\u0634\u062A\u0628\u0627\u0647 \u0645\u06CC\u0628\u0627\u0634\u062F.
auth.password.wrong=\u06A9\u0644\u0645\u0647 \u0639\u0628\u0648\u0631 \u0642\u0628\u0644\u06CC \u0627\u0634\u062A\u0628\u0627\u0647 \u0645\u06CC\u0628\u0627\u0634\u062F.
auth.change.password.same=\u067E\u0633\u0648\u0631\u062F \u062C\u062F\u06CC\u062F \u0628\u0627 \u067E\u0633\u0648\u0631\u062F \u0642\u0628\u0644\u06CC \u0646\u0645\u06CC\u062A\u0648\u0627\u0646\u062F \u0645\u0634\u0627\u0628\u0647 \u0647\u0645 \u0628\u0627\u0634\u0646\u062F.
auth.token.expired=\u0645\u062F\u062A \u0632\u0645\u0627\u0646 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0627\u0632 \u0633\u0627\u0645\u0627\u0646\u0647 \u0628\u0647 \u067E\u0627\u06CC\u0627\u0646 \u0631\u0633\u06CC\u062F\u0647 \u0627\u0633\u062A\u060C \u062C\u0647\u062A \u0648\u0631\u0648\u062F \u0645\u062C\u062F\u062F \u06A9\u0644\u06CC\u06A9 \u0646\u0645\u0627\u06CC\u06CC\u062F.
auth.account.expired=\u062D\u0633\u0627\u0628 \u06A9\u0627\u0631\u0628\u0631\u06CC \u0634\u0645\u0627 \u0645\u0646\u0642\u0636\u06CC \u0634\u062F\u0647 \u0627\u0633\u062A. \u0644\u0637\u0641\u0627 \u0628\u0627 \u0645\u062F\u06CC\u0631 \u067E\u0634\u062A\u06CC\u0628\u0627\u0646\u06CC \u062A\u0645\u0627\u0633 \u0628\u06AF\u06CC\u0631\u06CC\u062F.
auth.account.disabled=\u062D\u0633\u0627\u0628 \u06A9\u0627\u0631\u0628\u0631\u06CC \u063A\u06CC\u0631\u0641\u0639\u0627\u0644 \u0645\u06CC\u0628\u0627\u0634\u062F.
auth.token.password-expired=\u0631\u0645\u0632 \u0639\u0628\u0648\u0631 \u0634\u0645\u0627 \u0645\u0646\u0642\u0636\u06CC \u0634\u062F\u0647 \u0627\u0633\u062A. \u0628\u0627\u06CC\u062F \u0627\u0628\u062A\u062F\u0627 \u0631\u0645\u0632 \u0639\u0628\u0648\u0631 \u0631\u0627 \u062A\u063A\u06CC\u06CC\u0631 \u062F\u0647\u06CC\u062F.
auth.access.denied=\u0634\u0645\u0627 \u062F\u0633\u062A\u0631\u0633\u06CC \u0645\u062C\u0627\u0632 \u0628\u0631\u0627\u06CC \u0627\u0646\u062C\u0627\u0645 \u0627\u06CC\u0646 \u06A9\u0627\u0631 \u0631\u0627 \u0646\u062F\u0627\u0631\u06CC\u062F. 
auth.change-pass.success=\u06A9\u0644\u0645\u0647 \u0639\u0628\u0648\u0631 \u0628\u0627 \u0645\u0648\u0641\u0642\u06CC\u062A \u062A\u063A\u06CC\u06CC\u0631 \u06A9\u0631\u062F.
auth.role.not-found=\u0646\u0642\u0634 \u0628\u0631\u0627\u06CC \u0634\u0645\u0627 \u062A\u0639\u0631\u06CC\u0641 \u0646\u0634\u062F\u0647 \u0627\u0633\u062A. \u0644\u0637\u0641\u0627 \u0628\u0627 \u0645\u062F\u06CC\u0631 \u067E\u0634\u062A\u06CC\u0628\u0627\u0646\u06CC \u062A\u0645\u0627\u0633 \u0628\u06AF\u06CC\u0631\u06CC\u062F.
file.upload.max-size=\u0645\u062D\u062F\u0648\u062F\u06CC\u062A \u062D\u062C\u0645 \u0628\u0631\u0627\u06CC \u0627\u06CC\u0646 \u0628\u0627\u0631\u06AF\u0632\u0627\u0631\u06CC @volume \u0645\u06CC\u0628\u0627\u0634\u062F.
file.upload.max-size-request=\u0645\u062D\u062F\u0648\u062F\u06CC\u062A \u062D\u062C\u0645 \u0628\u0631\u0627\u06CC \u0627\u06CC\u0646 \u0633\u0631\u0648\u0631 @volume \u0645\u06CC\u0628\u0627\u0634\u062F.
file.upload.global=\u062E\u0637\u0627 \u062F\u0631 \u0628\u0627\u0631\u06AF\u0632\u0627\u0631\u06CC \u0641\u0627\u06CC\u0644 \u0631\u062E \u062F\u0627\u062F\u0647 \u0627\u0633\u062A.
file.upload.exist=\u0646\u0627\u0645 \u0641\u0627\u06CC\u0644 \u0622\u067E\u0644\u0648\u062F \u0634\u062F\u0647 \u062F\u0631 \u0633\u0631\u0648\u0631 \u0648\u062C\u0648\u062F \u062F\u0627\u0631\u062F.
schedule.format=\u0641\u0631\u0645\u062A \u0632\u0645\u0627\u0646\u0628\u0646\u062F\u06CC \u0635\u062D\u06CC\u062D \u0646\u0645\u06CC\u0628\u0627\u0634\u062F. \u0639\u0644\u062A: @reason
schedule.stop=\u0632\u0645\u0627\u0646\u0628\u0646\u062F\u06CC \u0628\u0627 \u0645\u0648\u0641\u0642\u06CC\u062A \u0645\u062A\u0648\u0642\u0641 \u0634\u062F.
active.quotas.not.found.file.error.message = \u062A\u0627\u0631\u06CC\u062E \u0627\u0639\u0645\u0627\u0644 \u0633\u0647\u0645\u06CC\u0647 \u0635\u062D\u06CC\u062D \u0646\u0645\u06CC \u0628\u0627\u0634\u062F
active.quotas.file.not.found.message = \u0628\u0631\u0627\u06CC \u062A\u0627\u0631\u06CC\u062E \u0645\u0648\u0631\u062F \u0646\u0638\u0631 \u0641\u0627\u06CC\u0644\u06CC \u062C\u0647\u062A \u0627\u0639\u0645\u0627\u0644 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F
#================ Issuer File Transaction ====================
issuer.file.exist.error = \u0641\u0627\u06CC\u0644 \u062A\u0631\u0627\u06A9\u0646\u0634 \u0647\u0627\u06CC \u0645\u0648\u0641\u0642 \u0634\u062A\u0627\u0628\u06CC - \u0635\u0627\u062F\u0631\u06A9\u0646\u0646\u062F\u06AF\u06CC \u0628\u0631\u0627\u06CC \u062A\u0627\u0631\u06CC\u062E @date \u0642\u0628\u0644\u0627 \u0627\u06CC\u062C\u0627\u062F \u0634\u062F\u0647 \u0627\u0633\u062A
issuer.file.success = \u0641\u0627\u06CC\u0644 \u062A\u0631\u0627\u06A9\u0646\u0634 \u0647\u0627\u06CC \u0645\u0648\u0641\u0642 \u0634\u062A\u0627\u0628\u06CC - \u0635\u0627\u062F\u0631\u06A9\u0646\u0646\u062F\u06AF\u06CC \u0628\u0631\u0627\u06CC \u062A\u0627\u0631\u06CC\u062E @date \u0628\u0627 \u0645\u0648\u0641\u0642\u06CC\u062A \u0633\u0627\u062E\u062A\u0647 \u0634\u062F
#===================================================================

file.not.found.error=\u0628\u0631\u0627\u06CC \u0627\u06CC\u0646 \u0631\u0648\u0632 \u0627\u0637\u0644\u0627\u0639\u0627\u062A\u06CC \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F. \u0641\u0627\u06CC\u0644 \u0628\u0627 \u0645\u0648\u0641\u0642\u06CC\u062A \u0633\u0627\u062E\u062A\u0647 \u0634\u062F. \u062A\u0639\u062F\u0627\u062F \u0631\u06A9\u0648\u0631\u062F:0
file.create.error = \u0633\u0627\u062E\u062A \u0641\u0627\u06CC\u0644 \u0628\u0627 \u062E\u0637\u0627 \u0645\u0648\u0627\u062C\u0647 \u0634\u062F
management.user.add.exist=\u0646\u0627\u0645 \u06A9\u0627\u0631\u0628\u0631\u06CC \u0627\u0646\u062A\u062E\u0627\u0628 \u0634\u062F\u0647 \u062A\u06A9\u0631\u0627\u0631\u06CC \u0627\u0633\u062A.
fuel.bo.widget.menu.inactiv.parent= \u0645\u0646\u0648\u06CC \u0648\u0627\u0644\u062F \u063A\u06CC\u0631\u0641\u0639\u0627\u0644 \u0645\u06CC\u0628\u0627\u0634\u062F \u0648 \u0627\u0645\u06A9\u0627\u0646 \u0641\u0639\u0627\u0644 \u0628\u0648\u062F\u0646 \u0627\u06CC\u0646 \u0645\u0646\u0648 \u0646\u0645\u06CC\u0628\u0627\u0634\u062F.